{
  "config": {
    "lang": "es-ES",
    "siteTitle": "La Mision"
  },
  "homepage": {
    "administra": "Administra y dale poder a tus Clientes y Socios",
    "descripciontunay": "La manera mas inteligente de empoderar a tus clientes y socios. Un CRM totalmente distinto."
  },
  "politicas": {
    "titulo": "Políticas de Privacidad",
    "informaciontit": "I. INFORMACION GENERAL",
    "informacionpar": "Do Negocios SAC es una empresa de publicidad y de desarrollo de software. Como parte de su actividad, usa y trata datos personales en cumplimiento con lo dispuesto en la Ley 29733 – Ley de Protección de Datos Personales, su Reglamento, aprobado por Decreto Supremo 003-2013-JUS, y sus normas complementarias (todas éstas en adelante definidas como la “Normativa de Protección de Datos Personales”. Los datos personales cuyo tratamiento realiza Do Negocios SAC son almacenados en bancos de datos personales de titularidad de Do Negocios SAC.",
    "objetivotit": "II. OBJETIVO",
    "objetivopar": "La presente Política hace de conocimiento del público los lineamientos bajo los cuales Do Negocios SAC realiza el tratamiento de datos personales, la finalidad para la que lo hace, así como los procedimientos para que los titulares de los mismos puedan ejercer los derechos de acceso, rectificación, cancelación y oposición previstos en la Normativa de Protección de Datos Personales.",
    "principiosrecttit": "III. PRINCIPIOS RECTORES",
    "principiosrectpar": "Do Negocios SAC se compromete a respetar los principios rectores establecidos en la Normativa de Protección de Datos Personales. Estos son: el principio de legalidad, el principio de consentimiento, el principio de finalidad, el principio de proporcionalidad, el principio de calidad, el principio de seguridad, el principio de disposición de recurso y el principio de nivel de protección adecuado.",
    "alcancetit": "IV. ALCANCE",
    "alcancepar": "La presente Política se aplica a toda actividad de almacenamiento y tratamiento de datos personales por parte de Do Negocios SAC. Será también de aplicación para aquellas personas o empresas a las que Do Negocios SAC requiera el tratamiento de datos personales de los cuales sea responsable.",
    "finalidadtit": "V. FINALIDAD DEL TRATAMIENTO DE LOS DATOS PERSONALES",
    "finalidadpar": "Do Negocios SAC realiza el tratamiento de datos personales, entre otros, para los siguientes fines:\n\nPreparar y entregar al titular del dato personal publicidad de sus productos y/o servicios, ofertas masivas o personalizadas de servicios de Do Negocios SAC, de manera individual o conjunta con otros productos o servicios de las empresas o marcas vinculadas a los clientes de Do Negocios SAC.\n\nAtender las solicitudes relacionadas al ofrecimiento de productos o servicios propios de las empresas del Grupo Falabella y/o de terceros con los cuales tenga alianzas comerciales.\n\nEnvío de invitaciones a actividades convocadas por Do Negocios SAC o de terceros con los que estos tengan alianzas comerciales.\n\nActualizar y consultar datos de contacto y otra información relevante.\n\nGarantizar el cumplimiento de los protocolos de seguridad de la información.\n\nTransferir los datos personales a cualquiera de las empresas a las que brinda servicios Do Negocios SAC, a efectos que éstas puedan publicitar y enviarle al titular del dato personal ofertas de sus productos y/o servicios así como para tratar la data recibida para los fines previstos en la presente Política y con relación a sus productos y/o servicios.\n\nRealizar actividades de reclutamiento y selección de personal de manera directa o a través de terceros.\n\nElaborar estadísticas y/o estudios de comportamiento, gustos y/o tendencias.\n\nLas demás finalidades que se informen de manera previa y expresa a los titulares de datos personales previo a su tratamiento.",
    "transftit": "VI. TRANSFERENCIA DE DATOS PERSONALES",
    "transfpar": "Do Negocios SAC podrá transferir local e internacionalmente datos personales a empresas que tenga como cliente, para cualquiera de las finalidades indicadas en el punto V de la presente Política. Así también, Do Negocios SAC podrá transferir datos personales a entidades públicas legalmente facultadas dentro del ámbito de sus competencias en cumplimiento de normativa vigente o futura o por requerimiento de éstas.",
    "autotit": "VII. AUTORIZACIÓN PARA LA OBTENCIÓN Y ACTUALIZACIÓN DE DATOS PERSONALES Y CONSULTA DE FUENTES PÚBLICAS Y/O AUTORIZADAS",
    "autopar": "El titular de los datos personales autoriza a Do Negocios SAC a tratar sus datos personales obtenidos de fuentes públicas, gratuitas o no, o de fuentes no públicas, siempre que dichas fuentes cuenten con su autorización para tratar y transferir dichos datos personales. Los datos personales recabados podrán ser tratados y transferidos cumpliendo los fines enumerados en la presente Política, así como al amparo de los principios de legalidad, proporcionalidad y finalidad recogidos en la normativa de protección de datos personales.",
    "derectit": "VIII. DERECHOS DE LOS TITULARES",
    "derecpar": "De acuerdo con la Ley, los titulares de datos personales tienen los siguientes derechos: derecho de acceso e información, derecho de rectificación, actualización e inclusión, derecho de cancelación o supresión y derecho de oposición.\n\n1. Derecho de Acceso e información:\n\nEl titular de datos personales tiene derecho a obtener la información que sobre sí mismo sea objeto de tratamiento en bancos de datos de titularidad de Do Negocios SAC.\n\n2. Derecho de rectificación, actualización e inclusión:\n\nEl titular de datos personales tiene derecho a la actualización, inclusión y rectificación de sus datos personales materia de tratamiento por parte de Do Negocios SAC cuando estos sean parcial o totalmente inexactos, incompletos o cuando se hubiere advertido omisión, error o falsedad.\n\n3. Derecho de Cancelación o Supresión:\n\nEl titular de datos personales podrá solicitar la cancelación o supresión de sus datos personales no relacionados o necesarios para la ejecución de las obligaciones de cargo de Do Negocios SAC previstas en los contratos suscritos o las dispuestas por la normativa vigente.\n\n4. Derecho de Oposición:\n\nEl titular de datos personales puede oponerse al tratamiento de sus datos personales en cualquier momento. La oposición procederá en la medida que el tratamiento no tenga justificación contractual o legal.",
    "procedtit": "IX. PROCEDIMIENTO PARA EL EJERCICIO DE LOS DERECHOS DEL TITULAR DE LOS DATOS PERSONALES",
    "procedpar": "Los Titulares podrán ejercer sus derechos de Ley y realizar los procedimientos establecidos en este documento, mediante la presentación de su DNI u otro documento oficial de identidad y enviando su solicitud y/o consultas a:\n\nCorreo electrónico: diego@do-agency.com\n\nEn caso que el titular del dato personal requiera ejercer sus derechos mediante un representante, éste deberá presentar carta poder legalizada por notario público que lo faculte como tal y su documento de identidad.",
    "consentit": "X. CONSENTIMIENTO",
   "consenpar": "Con la aceptación de la presente Política usted manifiesta su consentimiento y conformidad con todos los términos en esta expuestos y nos autoriza a tratar sus datos personales para los fines aquí expresados.",
    "vigenciatit": "XI. VIGENCIA",
    "vigenciapar": "Los Datos Personales que sean almacenados, utilizados o transmitidos permanecerán en las Bancos de Datos de titularidad de Do Negocios SAC durante el tiempo que sea necesario para cumplir los fines previstos en la presente Política. En el caso de clientes y ex clientes, trabajadores, contratistas y proveedores, sus datos personales relacionados al cumplimiento o ejecución de su relación comercial serán mantenidos cuando menos por el plazo que disponga la normativa aplicable.",
    "modifictit": "XII. MODIFICACIONES",
    "modificpar": "La presente Política ha sido actualizada al 03 de junio del 2015 y podrá ser modificada por Do Negocios SAC.\n\nDe producirse cualquier cambio o modificación de la presente Política, el texto vigente de la misma será publicado en nuestro portal web: tunay.app"
  },
  "botones": {
    "cuentame" : "Cuentame",
    "grabar" : "Grabar"
  },
  "formularios": {
    "nombres": "Nombres",
    "nombre" : "Nombre",
    "EscogerTipoDoc": "Escoger Tipo de Documento",
    "EscogerTipoCar": "Escoger Tipo de Carnet",
    "EscogerSexo": "Escoger Sexo",
    "EscogerDistrito" : "Escoger Distrito",
    "DNI": "DNI",
    "Email": "Correo Electrónico",
    "ApPaterno" : "Apellido Paterno",
    "ApMaterno" : "Apellido Materno",
    "Telefono" : "Teléfono",
    "Direccion" : "Dirección",
    "EscogeDistrito" : "Escoger Distrito",
    "EscogeSexo" : "Escoger Sexo",
    "FechaNacimiento" : "Fecha de Nacimiento",
    "Si" : "Si",
    "No" : "No",
    "Fumas" : "¿Fumas?",
    "Referido" : "Referido",
    "TipoCarnet" : "Tipo de Carnet"
  },
  "alertas": {
    "nuevosocio" : "Socio agregado con éxito.",
    "titulodatos": "Tus Datos fueron ingresados!",
    "nuevalista" :  "Nueva Listas agregada con éxito"
  },
  "menu": {
    "negocios": "Negocios",
    "dashboard": "Dashboard",
    "promotores": "Promotores",
    "listas": "Listas",
    "nlistas": "Nueva Lista",
    "temporadas": "Temporadas",
    "socios": "Clientes",
    "espacios" : "Reservas",
    "reservas" : "Reservas",
    "mesa": "Espacios",
    "zonas" : "Zonas",
    "reportes": "Reportes",
    "puerta" : "Puerta",
    "cumpleanos" : "Cumpleaños",
    "filtros": "Filtrados",
    "configuracion" : "Configuración",
    "eventos" : "Eventos",
    "contactos" : "Contactos",
    "inscritos" : "Inscritos",
    "reportecontacto" : "Reporte Contactos",
    "reporteedades": "Reporte Edades"
  }
}